export const listTypeData = {
    '788048416507691008':'gongZheng',
    '843924691121864704':'peiXun',
    '747865610389553152':'sheBei',
    '747865588696612864': 'jianDu',
    '747865628878045184':'huanJing',
    '747865535110184960':'jiLiang',
    '747865562742259712':'heCha',
    '848876704007979008':'gongYing', //8.供应商
    '848877659185217536':'fangFa',//9.方法管理
    '848877794631876608':"touSu",//11、投诉
    '848877706840899584':"jieGuo",//13、结果有效性
    '859879431471104000':"keHu",//13、结果有效性
    '848877774067204096':'ceLiang',//测量不确定度评定
    '747865515833163776':'jiuZheng',//不符合项与纠正措施
    '859878561996079104':'nengLiYanZheng',// 能力验证与实验室间比对
    '859879122875187200':'fengXianKongZhi', // 风险控制
    '859879582994530304':'neiShen',//内审
    '859879751135789056':'guangShen' //管审
  }
